"TEXT_MATRIX_FIRST_LINE_NO_DELIMS" = "No supported delimiters were found on the first line of the text.";
"TEXT_MATRIX_NO_DELIMS" = "No supported delimiters were found anywhere in the text.";
"TEXT_MATRIX_NO_CLEAR_GUESS" = "Please set the document’s language to “Comma-separated values” or “Tab-separated values”, as appropriate.";

"CIRCULAR_CLIPPING_SCRIPT_INCLUDE" = "The clipping contained a circular or recursive script include.";
